Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# document.problem.title
source: This photo can't be used
ar: لا يمكن استخدام هذه الصورة
bn: এই ছবি ব্যবহার করা যাবে না
ca: Aquesta foto no es pot fer servir
cs: Tuto fotku nelze použít
da: Dette foto kan ikke bruges
de: Dieses Foto kann nicht verwendet werden
el: Αυτή η φωτογραφία δεν μπορεί να χρησιμοποιηθεί
es: No se puede usar esta foto
fi: Tätä kuvaa ei voi käyttää
fr: Cette photo est inutilisable
he: אי אפשר להשתמש בתמונה הזו
hi: यह फ़ोटो इस्तेमाल नहीं हो सकती
hr: Ova fotografija se ne može upotrijebiti
hu: Ez a fotó nem használható
id: Foto ini tidak bisa dipakai
it: Questa foto non può essere usata
ja: この写真は使用できません
ko: 이 사진은 사용할 수 없어요
ml: ഈ ഫോട്ടോ ഉപയോഗിക്കാനാവില്ല
ms: Foto ini tidak boleh digunakan
nb: Dette bildet kan ikke brukes
nl: Deze foto kan niet worden gebruikt
pl: Tego zdjęcia nie można użyć
pt_br: Não é possível usar esta foto
pt_pt: Não é possível usar esta foto
ro: Această fotografie nu poate fi folosită
ru: Это фото нельзя использовать
sk: Túto fotku nemožno použiť
sv: Det här fotot kan inte användas
ta: இந்தப் புகைப்படத்தைப் பயன்படுத்த முடியாது
te: ఈ ఫోటోను ఉపయోగించలేం
th: ใช้รูปนี้ไม่ได้
tr: Bu fotoğraf kullanılamıyor
uk: Це фото не можна використати
ur: یہ تصویر استعمال نہیں ہو سکتی
vi: Không dùng được ảnh này
zh_hans: 这张照片无法使用
zh_hant: 無法使用這張照片

# document.reading.message
source: This takes a few seconds.
ar: يستغرق هذا بضع ثوانٍ.
bn: এতে কয়েক সেকেন্ড লাগে।
ca: Això triga uns segons.
cs: Zabere to několik sekund.
da: Det tager et par sekunder.
de: Das dauert ein paar Sekunden.
el: Θα πάρει λίγα δευτερόλεπτα.
es: Tarda unos segundos.
fi: Tämä kestää muutaman sekunnin.
fr: Cela prend quelques secondes.
he: זה לוקח כמה שניות.
hi: इसमें कुछ सेकंड लगते हैं।
hr: Ovo traje nekoliko sekundi.
hu: Ez pár másodpercig tart.
id: Ini butuh beberapa detik.
it: Ci vogliono pochi secondi.
ja: 数秒かかります。
ko: 몇 초 걸려요.
ml: ഇതിന് ഏതാനും സെക്കൻഡ് എടുക്കും.
ms: Ini mengambil masa beberapa saat.
nb: Dette tar noen sekunder.
nl: Dit duurt een paar seconden.
pl: To potrwa kilka sekund.
pt_br: Leva alguns segundos.
pt_pt: Isto demora alguns segundos.
ro: Durează câteva secunde.
ru: Это займёт несколько секунд.
sk: Trvá to pár sekúnd.
sv: Det tar några sekunder.
ta: இதற்குச் சில விநாடிகள் ஆகும்.
te: దీనికి కొన్ని సెకన్లు పడుతుంది.
th: ใช้เวลาไม่กี่วินาที
tr: Bu birkaç saniye sürer.
uk: Це займе кілька секунд.
ur: اس میں چند سیکنڈ لگتے ہیں۔
vi: Việc này mất vài giây.
zh_hans: 需要几秒钟。
zh_hant: 這需要幾秒鐘。

# document.reading.title
source: Reading your document…
ar: نقرأ وثيقتك…
bn: আপনার নথি পড়া হচ্ছে…
ca: Llegint el teu document…
cs: Čtu tvůj doklad…
da: Læser dit dokument…
de: Dein Dokument wird gelesen …
el: Ανάγνωση του εγγράφου σου…
es: Leyendo tu documento…
fi: Luetaan asiakirjaasi…
fr: Lecture de votre document…
he: קורא את המסמך שלך…
hi: आपका दस्तावेज़ पढ़ा जा रहा है…
hr: Čitanje tvoje isprave…
hu: Az okmányod beolvasása…
id: Membaca dokumenmu…
it: Lettura del documento…
ja: 書類を読み取り中…
ko: 문서를 읽는 중…
ml: നിങ്ങളുടെ രേഖ വായിക്കുന്നു…
ms: Membaca dokumen anda…
nb: Leser dokumentet ditt …
nl: Je document wordt gelezen…
pl: Odczytuję Twój dokument…
pt_br: Lendo seu documento…
pt_pt: A ler o seu documento…
ro: Se citește documentul…
ru: Считываем документ…
sk: Číta sa tvoj doklad…
sv: Läser ditt dokument…
ta: உங்கள் ஆவணத்தைப் படிக்கிறது…
te: మీ పత్రాన్ని చదువుతోంది…
th: กำลังอ่านเอกสารของคุณ…
tr: Belgeniz okunuyor…
uk: Зчитуємо ваш документ…
ur: آپ کا دستاویز پڑھا جا رہا ہے…
vi: Đang đọc giấy tờ của bạn…
zh_hans: 正在读取你的证件…
zh_hant: 正在讀取你的證件…

# document.retake.hint
source: Takes the photo again
ar: يلتقط الصورة مجددًا
bn: আবার ছবি তোলে
ca: Torna a fer la foto
cs: Vyfotí znovu
da: Tager fotoet om
de: Nimmt das Foto erneut auf
el: Τραβά ξανά τη φωτογραφία
es: Vuelve a hacer la foto
fi: Ottaa kuvan uudelleen
fr: Reprend la photo
he: מצלם את התמונה שוב
hi: फ़ोटो दोबारा लेता है
hr: Ponovno snima fotografiju
hu: Újra elkészíti a fotót
id: Mengambil foto lagi
it: Scatta di nuovo la foto
ja: 写真を撮り直します
ko: 사진을 다시 찍어요
ml: ഫോട്ടോ വീണ്ടും എടുക്കുന്നു
ms: Mengambil foto semula
nb: Tar bildet på nytt
nl: Maakt de foto opnieuw
pl: Robi zdjęcie ponownie
pt_br: Tira a foto de novo
pt_pt: Tira a foto novamente
ro: Refă fotografia
ru: Делает фото заново
sk: Odfotí znova
sv: Tar fotot igen
ta: புகைப்படத்தை மீண்டும் எடுக்கும்
te: ఫోటోను మళ్లీ తీస్తుంది
th: ถ่ายรูปอีกครั้ง
tr: Fotoğrafı yeniden çeker
uk: Фотографує знову
ur: تصویر دوبارہ لیتا ہے
vi: Chụp lại ảnh
zh_hans: 重新拍摄照片
zh_hant: 重新拍照

# document.review.continue
source: Looks right
ar: التفاصيل صحيحة
bn: ঠিক আছে
ca: Està bé
cs: Sedí to
da: Det ser rigtigt ud
de: Passt so
el: Σωστό
es: Es correcto
fi: Näyttää oikealta
fr: C’est correct
he: נראה נכון
hi: सही लग रहा है
hr: Izgleda točno
hu: Stimmel
id: Sudah benar
it: Sembra giusto
ja: 問題なし
ko: 맞아요
ml: ശരിയാണ്
ms: Nampak betul
nb: Ser riktig ut
nl: Klopt
pl: Wygląda dobrze
pt_br: Está correto
pt_pt: Está certo
ro: Arată bine
ru: Всё верно
sk: Vyzerá to správne
sv: Ser rätt ut
ta: சரியாக உள்ளது
te: సరిగ్గా ఉంది
th: ถูกต้อง
tr: Doğru görünüyor
uk: Усе правильно
ur: ٹھیک ہے
vi: Đúng rồi
zh_hans: 没问题
zh_hant: 沒有錯

# document.review.continue.hint
source: Continues to the selfie
ar: يتابع إلى السيلفي
bn: সেলফির ধাপে যায়
ca: Continua cap al selfie
cs: Pokračuje k selfie
da: Fortsætter til selfien
de: Weiter zum Selfie
el: Συνεχίζει στη selfie
es: Continúa con el selfie
fi: Jatkaa selfieen
fr: Passe au selfie
he: ממשיך לסלפי
hi: सेल्फ़ी पर जाता है
hr: Nastavlja na selfie
hu: Tovább a szelfihez
id: Lanjut ke selfie
it: Continua con il selfie
ja: 自撮りに進みます
ko: 셀카 단계로 계속해요
ml: സെൽഫിയിലേക്ക് തുടരുന്നു
ms: Meneruskan ke swafoto
nb: Fortsetter til selfien
nl: Gaat verder naar de selfie
pl: Przechodzi do selfie
pt_br: Continua para a selfie
pt_pt: Continua para a selfie
ro: Continuă la selfie
ru: Переходит к селфи
sk: Pokračuje na selfie
sv: Fortsätter till selfien
ta: செல்ஃபிக்குத் தொடரும்
te: సెల్ఫీ దశకు కొనసాగుతుంది
th: ไปต่อที่เซลฟี
tr: Selfie adımına geçer
uk: Переходить до селфі
ur: سیلفی پر جاتا ہے
vi: Tiếp tục đến ảnh selfie
zh_hans: 继续进行自拍
zh_hant: 繼續進行自拍

# document.review.dateOfBirth
source: Date of birth
ar: تاريخ الميلاد
bn: জন্মতারিখ
ca: Data de naixement
cs: Datum narození
da: Fødselsdato
de: Geburtsdatum
el: Ημερομηνία γέννησης
es: Fecha de nacimiento
fi: Syntymäaika
fr: Date de naissance
he: תאריך לידה
hi: जन्म तिथि
hr: Datum rođenja
hu: Születési dátum
id: Tanggal lahir
it: Data di nascita
ja: 生年月日
ko: 생년월일
ml: ജനനത്തീയതി
ms: Tarikh lahir
nb: Fødselsdato
nl: Geboortedatum
pl: Data urodzenia
pt_br: Data de nascimento
pt_pt: Data de nascimento
ro: Data nașterii
ru: Дата рождения
sk: Dátum narodenia
sv: Födelsedatum
ta: பிறந்த தேதி
te: పుట్టిన తేదీ
th: วันเกิด
tr: Doğum tarihi
uk: Дата народження
ur: تاریخ پیدائش
vi: Ngày sinh
zh_hans: 出生日期
zh_hant: 出生日期

# document.review.declaredBirthdate
source: You entered
ar: ما أدخلته
bn: আপনি যা দিয়েছেন
ca: Has introduït
cs: Zadal jsi
da: Du angav
de: Deine Eingabe
el: Εισήγαγες
es: Tú introdujiste
fi: Antamasi
fr: Vous avez saisi
he: הזנת
hi: आपने दर्ज की थी
hr: Unio/unijela si
hu: Te ezt adtad meg
id: Yang kamu masukkan
it: Hai inserito
ja: 入力した内容
ko: 입력한 값
ml: നിങ്ങൾ നൽകിയത്
ms: Anda masukkan
nb: Du skrev inn
nl: Jij voerde in
pl: Wpisano
pt_br: Você informou
pt_pt: Introduziu
ro: Ai introdus
ru: Вы указали
sk: Zadal si
sv: Du angav
ta: நீங்கள் உள்ளிட்டது
te: మీరు నమోదు చేసినది
th: ที่คุณกรอก
tr: Sizin girdiğiniz
uk: Ви вказали
ur: آپ نے درج کیا
vi: Bạn đã nhập
zh_hans: 你输入的
zh_hant: 你輸入的

# document.review.documentNumber
source: Document number
ar: رقم الوثيقة
bn: নথির নম্বর
ca: Número del document
cs: Číslo dokladu
da: Dokumentnummer
de: Dokumentnummer
el: Αριθμός εγγράφου
es: Número de documento
fi: Asiakirjan numero
fr: Numéro du document
he: מספר מסמך
hi: दस्तावेज़ का नंबर
hr: Broj isprave
hu: Okmányszám
id: Nomor dokumen
it: Numero del documento
ja: 書類番号
ko: 문서 번호
ml: രേഖയുടെ നമ്പർ
ms: Nombor dokumen
nb: Dokumentnummer
nl: Documentnummer
pl: Numer dokumentu
pt_br: Número do documento
pt_pt: Número do documento
ro: Numărul documentului
ru: Номер документа
sk: Číslo dokladu
sv: Dokumentnummer
ta: ஆவண எண்
te: పత్రం నంబర్
th: หมายเลขเอกสาร
tr: Belge numarası
uk: Номер документа
ur: دستاویز نمبر
vi: Số giấy tờ
zh_hans: 证件号码
zh_hant: 證件號碼

# document.review.expired
source: This document has expired. Known needs a valid one.
ar: انتهت صلاحية هذه الوثيقة. يحتاج معروف إلى وثيقة سارية.
bn: এই নথির মেয়াদ শেষ হয়ে গেছে। Known-এর একটি বৈধ নথি দরকার।
ca: Aquest document ha caducat. Known necessita un document vàlid.
cs: Tento doklad je prošlý. Known potřebuje platný.
da: Dette dokument er udløbet. Known har brug for et gyldigt.
de: Dieses Dokument ist abgelaufen. Known braucht ein gültiges.
el: Αυτό το έγγραφο έχει λήξει. Το Known χρειάζεται ένα έγκυρο.
es: Este documento ha caducado. Known necesita uno vigente.
fi: Tämä asiakirja on vanhentunut. Known tarvitsee voimassa olevan.
fr: Ce document est expiré. Known a besoin d’un document valide.
he: תוקף המסמך הזה פג. Known צריכה מסמך תקף.
hi: यह दस्तावेज़ समाप्त हो चुका है। Known को वैध दस्तावेज़ चाहिए।
hr: Ova isprava je istekla. Aplikaciji Known treba važeća.
hu: Ez az okmány lejárt. A Knownnak érvényes okmány kell.
id: Dokumen ini sudah kedaluwarsa. Known butuh yang masih berlaku.
it: Questo documento è scaduto. Known ne richiede uno valido.
ja: この書類は期限が切れています。Knownには有効な書類が必要です。
ko: 이 문서는 만료되었어요. Known에는 유효한 문서가 필요해요.
ml: ഈ രേഖയുടെ കാലാവധി കഴിഞ്ഞു. Known-ന് സാധുവായ രേഖ വേണം.
ms: Dokumen ini telah tamat tempoh. Known memerlukan yang sah.
nb: Dette dokumentet er utløpt. Known trenger et gyldig.
nl: Dit document is verlopen. Known heeft een geldig document nodig.
pl: Ten dokument wygasł. Known potrzebuje ważnego.
pt_br: Este documento está vencido. O Known precisa de um válido.
pt_pt: Este documento expirou. A Known precisa de um válido.
ro: Acest document a expirat. Known are nevoie de unul valabil.
ru: Срок действия документа истёк. Known нужен действующий.
sk: Platnosť tohto dokladu vypršala. Known potrebuje platný.
sv: Det här dokumentet har gått ut. Known behöver ett giltigt.
ta: இந்த ஆவணம் காலாவதியாகிவிட்டது. Known-க்குச் செல்லுபடியாகும் ஒன்று தேவை.
te: ఈ పత్రం గడువు ముగిసింది. Knownకు చెల్లుబాటు అయ్యేది కావాలి.
th: เอกสารนี้หมดอายุแล้ว Known ต้องใช้เอกสารที่ยังไม่หมดอายุ
tr: Bu belgenin süresi dolmuş. Known'un geçerli bir belgeye ihtiyacı var.
uk: Термін дії цього документа закінчився. Known потрібен чинний.
ur: اس دستاویز کی میعاد ختم ہو چکی ہے۔ Known کو درست دستاویز چاہیے۔
vi: Giấy tờ này đã hết hạn. Known cần giấy tờ còn hiệu lực.
zh_hans: 此证件已过期。Known 需要有效的证件。
zh_hant: 這份證件已過期。Known 需要有效的證件。

# document.review.expiry
source: Expires
ar: تنتهي في
bn: মেয়াদ শেষ
ca: Caduca
cs: Platnost do
da: Udløber
de: Gültig bis
el: Λήγει
es: Caduca
fi: Voimassa asti
fr: Expire le
he: תוקף עד
hi: समाप्ति
hr: Vrijedi do
hu: Lejár
id: Berlaku hingga
it: Scadenza
ja: 有効期限
ko: 만료일
ml: കാലാവധി തീരുന്നത്
ms: Tamat tempoh
nb: Utløper
nl: Verloopt
pl: Ważny do
pt_br: Validade
pt_pt: Expira
ro: Expiră
ru: Действителен до
sk: Platnosť do
sv: Går ut
ta: காலாவதி
te: గడువు ముగింపు
th: หมดอายุ
tr: Geçerlilik sonu
uk: Діє до
ur: میعاد ختم ہوتی ہے
vi: Hết hạn
zh_hans: 有效期至
zh_hant: 到期日

# document.review.message
source: Read from your document. If anything is wrong, retake the photo — nothing here can be typed.
ar: قُرئت من وثيقتك. إن كان شيء خاطئًا فأعد التقاط الصورة — لا يمكن كتابة أي شيء هنا.
bn: আপনার নথি থেকে পড়া হয়েছে। কিছু ভুল থাকলে আবার ছবি তুলুন — এখানে কিছু টাইপ করা যায় না।
ca: Llegit del teu document. Si alguna cosa no és correcta, repeteix la foto: aquí no es pot escriure res.
cs: Přečteno z tvého dokladu. Pokud je něco špatně, vyfoť znovu – nic zde nelze ručně napsat.
da: Læst fra dit dokument. Hvis noget er forkert, så tag fotoet om – intet her kan skrives ind.
de: Aus deinem Dokument gelesen. Wenn etwas nicht stimmt, nimm das Foto neu auf – hier kann nichts eingetippt werden.
el: Διαβάστηκε από το έγγραφό σου. Αν κάτι είναι λάθος, τράβηξε ξανά τη φωτογραφία — τίποτα εδώ δεν πληκτρολογείται.
es: Leído de tu documento. Si algo es incorrecto, repite la foto: aquí no se puede escribir nada.
fi: Luettu asiakirjastasi. Jos jokin on väärin, ota kuva uudelleen – täällä mitään ei voi kirjoittaa.
fr: Lu depuis votre document. Si quelque chose est faux, reprenez la photo — rien ici ne peut être saisi à la main.
he: נקרא מהמסמך שלך. אם משהו שגוי, צלם שוב — אי אפשר להקליד כאן דבר.
hi: आपके दस्तावेज़ से पढ़ा गया। कुछ भी ग़लत हो तो फ़ोटो दोबारा लें — यहाँ कुछ भी टाइप नहीं किया जा सकता।
hr: Pročitano s tvoje isprave. Ako nešto nije točno, ponovno snimi fotografiju — ovdje se ništa ne može upisati.
hu: Az okmányodból beolvasva. Ha valami nem stimmel, fényképezd le újra – itt semmit nem lehet begépelni.
id: Dibaca dari dokumenmu. Jika ada yang salah, ambil ulang fotonya — tidak ada yang bisa diketik di sini.
it: Letto dal tuo documento. Se qualcosa non va, rifai la foto: qui nulla si può digitare.
ja: 書類から読み取った内容です。誤りがある場合は写真を撮り直してください。ここでは入力による修正はできません。
ko: 문서에서 읽은 정보예요. 잘못된 부분이 있으면 사진을 다시 찍으세요. 여기서는 직접 입력할 수 없어요.
ml: നിങ്ങളുടെ രേഖയിൽ നിന്ന് വായിച്ചത്. എന്തെങ്കിലും തെറ്റുണ്ടെങ്കിൽ ഫോട്ടോ വീണ്ടും എടുക്കുക — ഇവിടെ ഒന്നും ടൈപ്പ് ചെയ്യാനാവില്ല.
ms: Dibaca daripada dokumen anda. Jika ada yang salah, ambil semula foto — tiada apa di sini boleh ditaip.
nb: Lest fra dokumentet ditt. Hvis noe er feil, tar du bildet på nytt. Ingenting her kan skrives inn.
nl: Gelezen van je document. Als er iets niet klopt, maak de foto dan opnieuw: hier kan niets worden getypt.
pl: Odczytano z Twojego dokumentu. Jeśli coś się nie zgadza, zrób zdjęcie ponownie — niczego tu nie można wpisać ręcznie.
pt_br: Lido do seu documento. Se algo estiver errado, tire a foto de novo: nada aqui pode ser digitado.
pt_pt: Lido a partir do seu documento. Se algo estiver errado, repita a foto — nada aqui pode ser escrito.
ro: Citit din documentul tău. Dacă ceva nu e corect, refă fotografia — nimic de aici nu poate fi scris de mână.
ru: Считано с вашего документа. Если что-то неверно, переснимите фото — здесь ничего нельзя ввести вручную.
sk: Prečítané z tvojho dokladu. Ak je niečo nesprávne, odfoť ho znova — nič tu sa nedá písať ručne.
sv: Avläst från ditt dokument. Om något är fel, ta om fotot – inget här kan skrivas in.
ta: உங்கள் ஆவணத்திலிருந்து படிக்கப்பட்டது. ஏதேனும் தவறாக இருந்தால் புகைப்படத்தை மீண்டும் எடுங்கள் — இங்கே எதையும் தட்டச்சு செய்ய முடியாது.
te: మీ పత్రం నుండి చదివినవి. ఏదైనా తప్పుగా ఉంటే ఫోటోను మళ్లీ తీయండి — ఇక్కడ ఏదీ టైప్ చేయలేరు.
th: อ่านจากเอกสารของคุณ หากมีอะไรผิด ให้ถ่ายรูปใหม่ ข้อมูลตรงนี้พิมพ์แก้ไม่ได้
tr: Belgenizden okundu. Bir şey yanlışsa fotoğrafı yeniden çekin; buradaki hiçbir şey elle yazılamaz.
uk: Зчитано з вашого документа. Якщо щось не так, зробіть фото знову — тут нічого не можна ввести вручну.
ur: آپ کے دستاویز سے پڑھا گیا۔ اگر کچھ غلط ہے تو تصویر دوبارہ لیں — یہاں کچھ ٹائپ نہیں کیا جا سکتا۔
vi: Đọc từ giấy tờ của bạn. Nếu có gì sai, hãy chụp lại ảnh — ở đây không thể gõ gì.
zh_hans: 以下内容读取自你的证件。如有错误，请重拍照片，这里的内容无法手动输入。
zh_hant: 這些是從你的證件讀取的內容。如有錯誤請重拍，這裡的內容無法手動輸入。

# document.review.nationality
source: Nationality
ar: الجنسية
bn: জাতীয়তা
ca: Nacionalitat
cs: Státní příslušnost
da: Nationalitet
de: Staatsangehörigkeit
el: Υπηκοότητα
es: Nacionalidad
fi: Kansalaisuus
fr: Nationalité
he: אזרחות
hi: राष्ट्रीयता
hr: Državljanstvo
hu: Állampolgárság
id: Kewarganegaraan
it: Nazionalità
ja: 国籍
ko: 국적
ml: പൗരത്വം
ms: Kewarganegaraan
nb: Nasjonalitet
nl: Nationaliteit
pl: Obywatelstwo
pt_br: Nacionalidade
pt_pt: Nacionalidade
ro: Cetățenie
ru: Гражданство
sk: Štátna príslušnosť
sv: Nationalitet
ta: குடியுரிமை
te: జాతీయత
th: สัญชาติ
tr: Uyruk
uk: Громадянство
ur: قومیت
vi: Quốc tịch
zh_hans: 国籍
zh_hant: 國籍

# document.review.noCountry
source: This document names no country, so it cannot give you a country badge.
ar: هذه الوثيقة لا تذكر دولة، لذا لا يمكنها منحك شارة دولة.
bn: এই নথিতে কোনো দেশের নাম নেই, তাই এটি দিয়ে দেশের ব্যাজ পাওয়া যাবে না।
ca: Aquest document no indica cap país, així que no et pot donar una insígnia de país.
cs: Tento doklad neuvádí žádnou zemi, takže ti nemůže dát odznak země.
da: Dette dokument nævner intet land, så det kan ikke give dig et landebadge.
de: In diesem Dokument ist kein Land angegeben, daher kann es dir kein Länderabzeichen geben.
el: Αυτό το έγγραφο δεν αναφέρει χώρα, οπότε δεν μπορεί να σου δώσει σήμα χώρας.
es: Este documento no indica ningún país, así que no puede darte una insignia de país.
fi: Tässä asiakirjassa ei ole maata, joten se ei voi antaa sinulle maamerkkiä.
fr: Ce document n’indique aucun pays, il ne peut donc pas vous donner de badge de pays.
he: המסמך הזה לא מציין מדינה, ולכן הוא לא יכול לתת לך תג מדינה.
hi: इस दस्तावेज़ में कोई देश नहीं लिखा है, इसलिए इससे आपको देश का बैज नहीं मिल सकता।
hr: Ova isprava ne navodi nijednu zemlju pa ti ne može dati značku zemlje.
hu: Ez az okmány nem nevez meg országot, ezért nem tud országjelvényt adni.
id: Dokumen ini tidak menyebut negara, jadi tidak bisa memberimu lencana negara.
it: Questo documento non indica nessun paese, quindi non può darti un badge del paese.
ja: この書類には国が記載されていないため、国のバッジは付与できません。
ko: 이 문서에는 국가가 표시되어 있지 않아 국가 배지를 받을 수 없어요.
ml: ഈ രേഖയിൽ രാജ്യം പറയുന്നില്ല, അതിനാൽ രാജ്യ ബാഡ്ജ് നൽകാനാവില്ല.
ms: Dokumen ini tidak menamakan sebarang negara, jadi ia tidak dapat memberi anda lencana negara.
nb: Dette dokumentet oppgir ikke noe land, så det kan ikke gi deg et landsmerke.
nl: Dit document vermeldt geen land, dus je kunt er geen landbadge mee krijgen.
pl: Ten dokument nie wskazuje kraju, więc nie można nadać Ci odznaki kraju.
pt_br: Este documento não indica nenhum país, então não pode lhe dar um selo de país.
pt_pt: Este documento não indica nenhum país, por isso não pode dar-lhe um selo de país.
ro: Acest document nu menționează nicio țară, deci nu îți poate da o insignă de țară.
ru: В этом документе не указана страна, поэтому значок страны выдать нельзя.
sk: Tento doklad neuvádza žiadnu krajinu, takže ti nemôže dať odznak krajiny.
sv: Det här dokumentet anger inget land, så det kan inte ge dig ett landsmärke.
ta: இந்த ஆவணத்தில் நாடு குறிப்பிடப்படவில்லை, எனவே நாட்டுப் பேட்ஜ் வழங்க முடியாது.
te: ఈ పత్రంలో ఏ దేశం పేరూ లేదు, కాబట్టి ఇది మీకు దేశ బ్యాడ్జ్ ఇవ్వలేదు.
th: เอกสารนี้ไม่ระบุประเทศ จึงให้ป้ายประเทศแก่คุณไม่ได้
tr: Bu belgede bir ülke belirtilmiyor, bu yüzden size ülke rozeti veremez.
uk: У цьому документі не вказано країни, тому він не може дати вам значок країни.
ur: اس دستاویز میں کسی ملک کا نام نہیں، اس لیے یہ آپ کو ملک کا بیج نہیں دے سکتا۔
vi: Giấy tờ này không nêu quốc gia nào nên không thể cấp cho bạn huy hiệu quốc gia.
zh_hans: 此证件上没有标明国家，因此无法为你提供国家徽章。
zh_hant: 這份證件沒有註明國家，因此無法給你國家徽章。

# document.review.photos
source: Your photos
ar: صورك
bn: আপনার ছবি
ca: Les teves fotos
cs: Tvé fotografie
da: Dine fotos
de: Deine Fotos
el: Οι φωτογραφίες σου
es: Tus fotos
fi: Kuvasi
fr: Vos photos
he: התמונות שלך
hi: आपकी फ़ोटो
hr: Tvoje fotografije
hu: A fotóid
id: Fotomu
it: Le tue foto
ja: あなたの写真
ko: 내 사진
ml: നിങ്ങളുടെ ഫോട്ടോകൾ
ms: Foto anda
nb: Bildene dine
nl: Je foto's
pl: Twoje zdjęcia
pt_br: Suas fotos
pt_pt: As suas fotos
ro: Fotografiile tale
ru: Ваши фото
sk: Tvoje fotky
sv: Dina foton
ta: உங்கள் புகைப்படங்கள்
te: మీ ఫోటోలు
th: รูปของคุณ
tr: Fotoğraflarınız
uk: Ваші фото
ur: آپ کی تصاویر
vi: Ảnh của bạn
zh_hans: 你的照片
zh_hant: 你的照片

# document.review.title
source: Check the details
ar: راجع التفاصيل
bn: তথ্য দেখে নিন
ca: Comprova les dades
cs: Zkontroluj údaje
da: Tjek oplysningerne
de: Angaben prüfen
el: Έλεγξε τα στοιχεία
es: Revisa los datos
fi: Tarkista tiedot
fr: Vérifiez les informations
he: בדוק את הפרטים
hi: विवरण जाँचें
hr: Provjeri podatke
hu: Ellenőrizd az adatokat
id: Periksa detailnya
it: Controlla i dati
ja: 内容を確認
ko: 정보 확인
ml: വിവരങ്ങൾ പരിശോധിക്കുക
ms: Semak butiran
nb: Sjekk opplysningene
nl: Controleer de gegevens
pl: Sprawdź dane
pt_br: Confira os dados
pt_pt: Verifique os dados
ro: Verifică datele
ru: Проверьте данные
sk: Skontroluj údaje
sv: Kontrollera uppgifterna
ta: விவரங்களைச் சரிபாருங்கள்
te: వివరాలను తనిఖీ చేయండి
th: ตรวจสอบรายละเอียด
tr: Bilgileri kontrol edin
uk: Перевірте дані
ur: تفصیلات جانچیں
vi: Kiểm tra thông tin
zh_hans: 核对详细信息
zh_hant: 核對資料
